Repository: jonkan/Electricity-Prices
Catalog: EPWatchCore/EPWatchCore/Localizable.xcstrings
Source language: en
Languages: bg, bs, cs, de, el, et, fr, hr, hu, ka, lt, lv, mk, mt, nl, pl, pt_pt, sk, sl, sr, sv, tr, uk

source: %@ is always used.
bg: %@ винаги се използва.
bs: %@ se uvijek koristi.
cs: %@ je vždy používán.
de: %@ wird immer verwendet.
el: Ο %@ χρησιμοποιείται πάντα.
et: %@ on alati kasutusel.
fr: %@ est toujours utilisé.
hr: %@ uvijek se koristi.
hu: %@ mindig használatban van.
ka: %@ ყველაზე ხშირად გამოიყენება.
lt: %@ visada naudojamas.
lv: %@ vienmēr tiek izmantots.
mk: %@ секогаш се користи.
mt: %@ dejjem jintuża.
nl: %@ wordt altijd gebruikt.
pl: %@ jest zawsze używany.
pt_pt: %@ é sempre usado.
sk: %@ sa vždy používa.
sl: %@ je vedno uporabljen.
sr: %@ se uvek koristi.
sv: %@ används alltid.
tr: %@ her zaman kullanılır.
uk: %@ завжди використовується.

source: %@ is used if the price is lower than %@.
bg: %@ се използва, ако цената е по-ниска от %@.
bs: %@ se koristi ako je cijena niža od %@.
cs: %@ je používán, pokud je cena nižší než %@.
de: %@ wird verwendet, wenn der Preis niedriger ist als %@.
el: Ο %@ χρησιμοποιείται αν η τιμή είναι χαμηλότερη από το %@.
et: %@ kasutatakse, kui hind on madalam kui %@.
fr: %@ est utilisé si le prix est inférieur à %@.
hr: %@ koristi se ako je cijena niža od %@.
hu: %@ akkor használják, ha az ár alacsonyabb, mint %@.
ka: %@ გამოიყენება, თუ ფასი ჯერ არ არის %@-ზე დაბალი.
lt: %@ naudojamas, jei kaina yra mažesnė nei %@.
lv: %@ tiek izmantots, ja cena ir zemāka par %@.
mk: %@ се користи ако цената е помала од %@.
mt: %@ jintuża jekk il-prezz huwa inqas minn %@.
nl: %@ wordt gebruikt als de prijs lager is dan %@.
pl: %@ jest używany, jeśli cena jest niższa niż %@.
pt_pt: %@ é usado se o preço for menor que %@.
sk: %@ sa používa, ak je cena nižšia ako %@.
sl: %@ se uporabi, če je cena nižja od %@.
sr: %@ se koristi ako je cena niža od %@.
sv: %@ används om priset är under %@.
tr: Fiyat %@'den düşükse %@ kullanılır.
uk: %@ використовується, якщо ціна нижча за %@.

source: Albania
bg: Албания
bs: Albanija
cs: Albánie
de: Albanien
el: Αλβανία
et: Albaania
fr: Albanie
hr: Albanija
hu: Albánia
ka: ალბანეთი
lt: Albanija
lv: Albānija
mk: Албанија
mt: Albanija
nl: Albanië
pt_pt: Albânia
sk: Albánsko
sl: Albanija
sr: Albanija
sv: Albanien
tr: Arnavutluk
uk: Албанія

source: An unknown error occurred.
bg: Възникна неизвестна грешка.
bs: Došlo je do nepoznate greške.
cs: Došlo k neznámé chybě.
de: Ein unbekannter Fehler ist aufgetreten.
el: Παρουσιάστηκε άγνωστο σφάλμα.
et: Ilmnes tundmatu viga.
fr: Une erreur inconnue s'est produite.
hr: Došlo je do nepoznate greške.
hu: Ismeretlen hiba történt.
ka: წარმოიქმნა უცნობი შეცდომა.
lt: Įvyko nežinoma klaida.
lv: Radās nezināma kļūda.
mk: Настана непозната грешка.
mt: Seħħ żball mhux magħruf.
nl: Er is een onbekende fout opgetreden.
pl: Wystąpił nieznany błąd.
pt_pt: Ocorreu um erro desconhecido.
sk: Vyskytla sa neznáma chyba.
sl: Prišlo je do neznane napake.
sr: Došlo je do nepoznate greške.
sv: Ett okänt fel inträffade.
tr: Bilinmeyen bir hata oluştu.
uk: Сталася невідома помилка.

source: Austria
bg: Австрия
bs: Austrija
cs: Rakousko
de: Österreich
el: Αυστρία
fr: Autriche
hr: Austrija
hu: Ausztria
ka: ავსტრია
lt: Austrija
lv: Austrija
mk: Австрија
mt: Awstrija
nl: Oostenrijk
pt_pt: Áustria
sk: Rakúsko
sl: Avstrija
sr: Austrija
sv: Österrike
tr: Avusturya
uk: Австрія

source: Automatic
bg: Автоматично
bs: Automatski
cs: Automatický
de: Automatisch
el: Αυτόματο
et: Automaatne
fr: Automatique
hr: Automatski
hu: Automatikus
ka: ავტომატური
lt: Automatinis
lv: Automātisks
mk: Автоматски
mt: Awtomatiku
nl: Automatisch
pl: Automatyczny
pt_pt: Automático
sk: Automatické
sl: Avtomatsko
sr: Automatski
sv: Automatisk
tr: Otomatik
uk: Автоматично

source: Ban
bg: Бан
bs: Zabrana
cs: Zakázat
de: Sperren
el: Απαγόρευση
et: Keeldus
fr: Interdire
ka: ბანი
lt: Draudimas
lv: Aizliegt
mk: Забрана
mt: Hawn
nl: Verbod
pl: Zablokuj
sk: Zákaz
sl: Prepoved
sr: Zabrana
sv: Förbjud
tr: Yasakla
uk: Заборона

source: Bar
bg: Бар
el: Μπάρα
et: Baar
hu: Bár
ka: ბარი
lt: Baras
lv: Bārs
mk: Бар
mt: Barra
sv: Stapel
uk: Бар

source: Belgium
bg: Белгия
bs: Belgija
cs: Belgie
de: Belgien
el: Βέλγιο
et: Belgia
fr: Belgique
hr: Belgija
ka: ბელგია
lt: Belgija
lv: Beļģija
mk: Белгија
mt: Belġju
nl: België
pl: Belgia
pt_pt: Bélgica
sk: Belgicko
sl: Belgija
sr: Belgija
sv: Belgien
tr: Belçika
uk: Бельгія

source: Bosnia and Herzegovina
bg: Босна и Херцеговина
bs: Bosna i Hercegovina
cs: Bosna a Hercegovina
de: Bosnien und Herzegowina
el: Βοσνία και Ερζεγοβίνη
et: Bosnia ja Hertsegoviina
fr: Bosnie-Herzégovine
hr: Bosna i Hercegovina
hu: Bosznia-Hercegovina
ka: ბოსნია და ჰერცეგოვინა
lt: Bosnija ir Hercegovina
lv: Bosnija un Hercegovina
mk: Босна и Херцеговина
mt: Bosnja u Ħerżegovina
nl: Bosnië en Herzegovina
pl: Bosnia i Hercegowina
pt_pt: Bósnia e Herzegovina
sk: Bosna a Hercegovina
sl: Bosna in Hercegovina
sr: Bosna i Hercegovina
sv: Bosnien och Hercegovina
tr: Bosna ve Hersek
uk: Боснія та Герцеговина

source: British pound
bg: Британска лира
bs: Britanska funta
cs: Britská libra
de: Britisches Pfund
el: Βρετανική λίρα
et: Briti nael
fr: Livre sterling
hr: Britanska funta
hu: Brit font
ka: ბრიტანული ფუნტი
lt: Britanijos svaras
lv: Britu mārciņa
mk: Британска фунта
mt: Sterlina Ingliża
nl: Britse pond
pl: Funt brytyjski
pt_pt: Libra britânica
sk: Britská libra
sl: Britanski funt
sr: Britanska funta
sv: Brittiskt pund
tr: İngiliz poundu
uk: Британський фунт

source: Bulgaria
bg: България
bs: Bugarska
cs: Bulharsko
de: Bulgarien
el: Βουλγαρία
et: Bulgaaria
fr: Bulgarie
hr: Bugarska
hu: Bulgária
ka: ბულგარეთი
lt: Bulgarija
lv: Bulgārija
mk: Бугарија
mt: Bulgarija
nl: Bulgarije
pl: Bułgaria
pt_pt: Bulgária
sk: Bulharsko
sl: Bolgarija
sr: Bugarska
sv: Bulgarien
tr: Bulgaristan
uk: Болгарія

source: Bulgarian lev
bg: Български лев
bs: Bugarski lev
cs: Bulharský lev
de: Bulgarischer Lew
el: Βουλγαρικό λεβ
et: Bulgaaria leev
fr: Lev bulgare
hr: Bugarski lev
hu: Bolgár lev
ka: ბულგარული ლევი
lt: Bulgarijos levas
lv: Bulgārijas leva
mk: Бугарски лев
mt: Lev Bulgaru
nl: Bulgaarse lev
pl: Lew bułgarski
pt_pt: Lev búlgaro
sk: Bulharský lev
sl: Bolgarski lev
sr: Bugarski lev
sv: Bulgariska lev
tr: Bulgar levası
uk: Болгарський лев

source: Cent
bg: Стотинка
el: Λεπτό
et: Sent
fr: Centime
ka: ცენტი
lt: Centas
lv: Cents
mk: Цент
mt: Ċente
pt_pt: Centavo
uk: Цент

source: Croatia
bg: Хърватия
bs: Hrvatska
cs: Chorvatsko
de: Kroatien
el: Κροατία
et: Horvaatia
fr: Croatie
hr: Hrvatska
hu: Horvátország
ka: ხორვატია
lt: Kroatija
lv: Horvātija
mk: Хрватска
mt: Kroazja
nl: Kroatië
pl: Chorwacja
pt_pt: Croácia
sk: Chorvátsko
sl: Hrvaška
sr: Hrvatska
sv: Kroatien
tr: Hırvatistan
uk: Хорватія

source: Currency
bg: Валута
bs: Valuta
cs: Měna
de: Währung
el: Νόμισμα
et: Valuuta
fr: Monnaie
hr: Valuta
hu: Pénznem
ka: ვალუტა
lt: Valiuta
lv: Valūta
mk: Валута
mt: Munita
nl: Valuta
pl: Waluta
pt_pt: Moeda
sk: Mena
sl: Valuta
sr: Valuta
sv: Valuta
tr: Para Birimi
uk: Валюта

source: Cyprus
bg: Кипър
bs: Kipar
cs: Kypr
de: Zypern
el: Κύπρος
et: Küpros
fr: Chypre
hr: Cipar
hu: Ciprus
ka: კვიპროსი
lt: Kipras
lv: Kipra
mk: Кипар
mt: Ċipru
pl: Cypr
pt_pt: Chipre
sl: Ciper
sr: Kipar
sv: Cypern
tr: Kıbrıs
uk: Кіпр

source: Czech koruna
bg: Чешка корона
bs: Češka kruna
cs: Česká koruna
de: Tschechische Krone
el: Τσεχική κορώνα
et: Tšehhi kroon
fr: Couronne tchèque
hr: Češka kruna
hu: Cseh korona
ka: ჩეხეთის კრონა
lt: Čekijos krona
lv: Čehu krona
mk: Чешка корона
mt: Koruna Ċeka
nl: Tsjechische kroon
pl: Korona czeska
pt_pt: Coroa checa
sk: Česká koruna
sl: Češka krona
sr: Češka kruna
sv: Tjeckiska koruna
tr: Çek korunası
uk: Чеська коруна

source: Czech Republic
bg: Чехия
bs: Češka Republika
cs: Česká republika
de: Tschechische Republik
el: Τσεχική Δημοκρατία
et: Tšehhi Vabariik
fr: République tchèque
hr: Češka Republika
hu: Cseh Köztársaság
ka: ჩეხეთი
lt: Čekijos Respublika
lv: Čehijas Republika
mk: Чешка Република
mt: Repubblika Ċeka
nl: Tsjechische Republiek
pl: Republika Czeska
pt_pt: República Checa
sk: Česká republika
sl: Češka republika
sr: Češka Republika
sv: Tjeckien
tr: Çek Cumhuriyeti
uk: Чеська Республіка

source: Danish krone
bg: Датска крона
bs: Danska kruna
cs: Dánská koruna
de: Dänische Krone
el: Δανική κορώνα
et: Taani kroon
fr: Couronne danoise
hr: Danska kruna
hu: Dán korona
ka: დანიში კრონა
lt: Danijos krona
lv: Dānijas krona
mk: Данска круна
mt: Krona Daniza
nl: Deense kroon
pl: Korona duńska
pt_pt: Coroa dinamarquesa
sk: Dánska koruna
sl: Danska krona
sr: Danska kruna
sv: Dansk krona
tr: Danimarka kronu
uk: Данська крона

source: Denmark
bg: Дания
bs: Danska
cs: Dánsko
de: Dänemark
el: Δανία
et: Taani
fr: Danemark
hr: Danska
hu: Dánia
ka: დანია
lt: Danija
lv: Dānija
mk: Данска
mt: Danimarka
nl: Denemarken
pl: Dania
pt_pt: Dinamarca
sk: Dánsko
sl: Danska
sr: Danska
sv: Danmark
tr: Danimarka
uk: Данія

source: Estonia
bg: Естония
bs: Estonija
cs: Estonsko
de: Estland
el: Εσθονία
et: Eesti
fr: Estonie
hr: Estonija
hu: Egyesült Királyság
ka: ესტონეთი
lt: Estija
lv: Igaunija
mk: Естонија
mt: Estonja
nl: Estland
pt_pt: Estónia
sk: Estonsko
sl: Estonija
sr: Estonija
sv: Estland
tr: Estonya
uk: Естонія

source: Euro
bg: Евро
el: Ευρώ
ka: ევრო
lt: Euras
lv: Eiro
mk: Евро
mt: Ewro
sl: Evro
uk: Євро

source: Failed to fetch an up-to-date exchange rate.
bg: Неуспешно изтегляне на актуален валутен курс.
bs: Neuspješno dohvaćanje ažuriranog tečaja.
cs: Nepodařilo se načíst aktuální směnný kurz.
de: Fehler beim Abrufen eines aktuellen Wechselkurses.
el: Αποτυχία λήψης ενημερωμένης συναλλαγματικής ισοτιμίας.
et: Ebaõnnestus hankida ajakohast vahetuskurssi.
fr: Échec de la récupération d'un taux de change à jour.
hr: Neuspjelo dohvaćanje ažuriranog tečaja.
hu: Nem sikerült friss árfolyamot lekérni.
ka: ვერ მოხერხდა ახალი გაცვლითი კურსის მიღება.
lt: Nepavyko gauti naujausio valiutos keitimo kurso.
lv: Neizdevās iegūt aktuālu valūtas maiņas kursu.
mk: Не успеав да добијам актуелен курс.
mt: Fallejt li jittrattwaw tassoċjazzjoni ta 'kambju aġġornata.
nl: Het is niet gelukt om een actuele wisselkoers op te halen.
pl: Nie udało się pobrać aktualnego kursu walutowego.
pt_pt: Falha ao obter uma taxa de câmbio atualizada.
sk: Nepodarilo sa načítať aktuálny kurz.
sl: Pridobivanje ažurnega menjalnega tečaja ni uspelo.
sr: Neuspešno preuzimanje ažuriranog kursa.
sv: Misslyckades att hämta aktuell växelkurs.
tr: Güncel döviz kuru getirme başarısız oldu.
uk: Не вдалося отримати актуальний курс обміну.

source: Fillér
bg: Филир
el: Φιλίρ
ka: ფილერი
lv: Fillērs
mk: Филер
sr: Filer
uk: Філлер

source: Finland
bg: Финландия
bs: Finska
cs: Finsko
el: Φινλανδία
et: Soome
fr: Finlande
hr: Finska
hu: Finnország
ka: ფინეთი
lt: Suomija
lv: Somija
mk: Финска
mt: Finlandja
pl: Finlandia
pt_pt: Finlândia
sk: Fínsko
sl: Finska
sr: Finska
tr: Finlandiya
uk: Фінляндія

source: Forint
bg: Форинт
el: Φιορίνι
ka: ფორინტი
lt: Forintas
lv: Forints
mk: Форинт
uk: Форинт

source: Forints
bg: Форинти
bs: Forinti
cs: Forinty
el: Φιορίνια
et: Forintid
hr: Forinti
hu: Forintok
ka: ფორინტები
lt: Forintai
lv: Forinti
mk: Форинти
nl: Forinten
pl: Forinty
sk: Forinty
sl: Forinti
sr: Forinti
tr: Forintler
uk: Форинти

source: Franc
bg: Франк
bs: Franak
cs: Frank
el: Φράγκο
et: Frank
hr: Franak
hu: Frank
ka: ფრანკი
lt: Frankas
lv: Franks
mk: Франк
mt: Franga
nl: Frank
pl: Frank
pt_pt: Franco
sk: Frank
sl: Frank
sr: Franak
tr: Frank
uk: Франк

source: France
bg: Франция
bs: Francuska
cs: Francie
de: Frankreich
el: Γαλλία
et: Prantsusmaa
hr: Francuska
hu: Franciaország
ka: საფრანგეთი
lt: Prancūzija
lv: Francija
mk: Франција
mt: Franza
nl: Frankrijk
pl: Francja
pt_pt: França
sk: Francúzsko
sl: Francija
sr: Francuska
sv: Frankrike
tr: Fransa
uk: Франція

source: Francs
bg: Франци
bs: Franaka
cs: Franky
de: Franken
el: Φράγκα
et: Frank
hr: Franci
hu: Frank
ka: ფრანკი
lt: Frankai
lv: Franki
mk: Франци
mt: Franks
nl: Franken
pl: Franki
pt_pt: Francos
sk: Franky
sl: Franki
sr: Franak
tr: Frank
uk: Франки

source: Ft
bg: Фт
ka: ფორინტი
mk: Фт

source: Georgia
bg: Грузия
bs: Gruzija
cs: Gruzie
de: Georgien
el: Γεωργία
et: Gruusia
fr: Géorgie
hr: Gruzija
hu: Grúzia
ka: საქართველო
lt: Gruzija
lv: Gruzija
mk: Грузија
mt: Ġorġja
nl: Georgië
pl: Gruzja
pt_pt: Geórgia
sk: Gruzínsko
sl: Gruzija
sr: Gruzija
sv: Georgien
tr: Gürcistan
uk: Грузія

source: Germany
bg: Германия
bs: Njemačka
cs: Německo
de: Deutschland
el: Γερμανία
et: Saksamaa
fr: Allemagne
hr: Njemačka
hu: Németország
ka: გერმანია
lt: Vokietija
lv: Vācija
mk: Германија
mt: Ġermanja
nl: Duitsland
pl: Niemcy
pt_pt: Alemanha
sk: Nemecko
sl: Nemčija
sr: Nemačka
sv: Tyskland
tr: Almanya
uk: Німеччина

source: Greece
bg: Гърция
bs: Grčka
cs: Řecko
de: Griechenland
el: Ελλάδα
et: Kreeka
fr: Grèce
hr: Grčka
hu: Görögország
ka: საბერძნეთი
lt: Graikija
lv: Grieķija
mk: Грција
mt: Greċja
nl: Griekenland
pl: Grecja
pt_pt: Grécia
sk: Grécko
sl: Grčija
sr: Grčka
sv: Grekland
tr: Yunanistan
uk: Греція

source: Grosz
bg: Грош
de: Groschen
el: Γκρος
ka: გროში
lt: Groszai
lv: Grosi
mk: Гросз
sr: Groš
uk: Гроші

source: Haléř
bg: Халер
de: Haler
el: Χαλέρ
ka: ჰალერი
lv: Halēri
mk: Халељ
sk: Halier
sr: Haler
uk: Галеї

source: Hungarian forint
bg: Унгарски форинт
bs: Mađarski forint
cs: Maďarský forint
de: Ungarischer Forint
el: Φιορίνια Ουγγαρίας
et: Ungari forint
fr: Forint hongrois
hr: Mađarski forint
hu: Magyar forint
ka: უნგრული ფორინტი
lt: Vengrijos forintai
lv: Ungāru forinti
mk: Унгарски форинт
nl: Hongaarse forint
pl: Forint węgierski
pt_pt: Forint húngaro
sk: Maďarský forint
sl: Madžarski forint
sr: Mađarska forinta
sv: Ungerska forinter
tr: Macar forinti
uk: Угорський форинт

source: Hungary
bg: Унгария
bs: Mađarska
cs: Maďarsko
de: Ungarn
el: Ουγγαρία
et: Ungari
fr: Hongrie
hr: Mađarska
hu: Magyarország
ka: უნგრეთი
lt: Vengrija
lv: Ungārija
mk: Унгарија
mt: Ungerija
nl: Hongarije
pl: Węgry
pt_pt: Hungria
sk: Maďarsko
sl: Madžarska
sr: Mađarska
sv: Ungern
tr: Macaristan
uk: Угорщина

source: Ireland
bg: Ирландия
bs: Irska
cs: Irsko
de: Irland
el: Ιρλανδία
et: Iirimaa
fr: Irlande
hr: Irska
hu: Írország
ka: ირლანდია
lt: Airija
lv: Īrija
mk: Ирска
mt: Irlanda
nl: Ierland
pl: Irlandia
pt_pt: Irlanda
sk: Írsko
sl: Irska
sr: Irska
sv: Irland
tr: İrlanda
uk: Ірландія

source: Italy
bg: Италия
bs: Italija
cs: Itálie
de: Italien
el: Ιταλία
et: Itaalia
fr: Italie
hr: Italija
hu: Olaszország
ka: იტალია
lt: Italija
lv: Itālija
mk: Италија
mt: Italja
nl: Italië
pl: Włochy
pt_pt: Itália
sk: Taliansko
sl: Italija
sr: Italija
sv: Italien
tr: İtalya
uk: Італія

source: Kč
bg: Кч
ka: კრონა
mk: Кч

source: Koruna
bg: Коруна
de: Krone
el: Κορόνα
fr: Couronne
hu: Korona
ka: კორუნა
mk: Круна
nl: Kroon
pl: Korona
pt_pt: Coroa
sr: Kruna
uk: Коруна

source: Koruny
bg: Коруни
bs: Korune
de: Kronen
el: Κορόνες
fr: Couronnes
hr: Korune
hu: Korona
ka: კორუნი
lt: Korunos
lv: Korunas
mk: Круни
nl: Kronen
pl: Korony
pt_pt: Coroas
sr: Krune
uk: Коруни

source: Kosovo
bg: Косово
el: Κόσοβο
hu: Koszovó
ka: კოსოვო
lt: Kosovas
lv: Kosova
mk: Косово
pl: Kosowo
tr: Kosova
uk: Косово

source: Krona
bg: Крона
bs: Kruna
cs: Koruna
el: Κορόνα
et: Kroon
fr: Couronne
hr: Kruna
hu: Korona
ka: კრონა
mk: Крона
pl: Korona
pt_pt: Coroa
sk: Koruna
sr: Kruna
uk: Крона

source: Krone
bg: Кроне
bs: Kruna
cs: Koruna
el: Κορόνα
et: Kroon
fr: Couronne
hr: Kruna
hu: Korona
ka: კრონე
lt: Kronė
mk: Крона
pl: Krona
pt_pt: Coroa
sk: Koruna
sl: Krona
sr: Kruna
sv: Krona
uk: Кроне

source: Kroner
bg: Кронер
bs: Krune
cs: Koruny
el: Κορόνες
et: Kroonid
fr: Couronnes
hr: Krune
hu: Korona
ka: კრონერი
lt: Kronerai
mk: Кронер
pt_pt: Coroas
sk: Korún
sr: Kruna
sv: Kronor
uk: Кронер

source: Kronor
bg: Кронор
cs: Korun
el: Κορόνες
et: Kroonid
fr: Couronnes
hr: Kruna
hu: Korona
ka: კრონორი
lt: Kronorai
mk: Кронор
pt_pt: Coroas
sk: Korún
sr: Kruna
uk: Кронор

source: Kuruş
bg: Куруш
el: Κουρούς
ka: კურუში
lt: Kurušai
lv: Kurušs
mk: Куруш
sr: Kuruš
uk: Куруш

source: Latvia
bg: Латвия
bs: Latvija
cs: Lotyšsko
de: Lettland
el: Λετονία
et: Läti
fr: Lettonie
hr: Latvija
hu: Lettország
ka: ლატვია
lt: Latvija
lv: Latvija
mk: Латвија
mt: Latvja
nl: Letland
pl: Łotwa
pt_pt: Letónia
sk: Lotyšsko
sl: Latvija
sr: Letonija
sv: Lettland
tr: Letonya
uk: Латвія

source: Lei
bg: Лей
ka: ლეი
mk: Леи
sr: Lej
uk: Лей

source: Leu
bg: Леу
ka: ლეუ
mk: Леу
uk: Леу

source: Lev
bg: Лев
ka: ლევ
mk: Лев
uk: Лев

source: Leva
bg: Лева
ka: ლევა
mk: Лева
uk: Лева

source: Line
bg: Линия
bs: Linija
cs: Linka
de: Linie
el: Γραμμή
et: Joone
fr: Ligne
hr: Linija
hu: Vonal
ka: ხაზი
lt: Linija
lv: Līnija
mk: Линија
mt: Linja
nl: Lijn
pl: Linia
pt_pt: Linha
sk: Linka
sl: Linija
sr: Linija
sv: Linje
tr: Çizgi
uk: Лінія

source: Line (interpolated)
bg: Линия (интерполирана)
bs: Linija (interpolirano)
cs: Čára (interpolovaná)
de: Linie (interpoliert)
el: Γραμμή (επικαλυπτόμενη)
et: Joone (interpoleeritud)
fr: Ligne (interpolée)
hr: Linija (interpolirano)
hu: Interpolált vonal
ka: ხაზი (ინტერპოლირებული)
lt: Linija (interpoliuota)
lv: Līnija (interpolēta)
mk: Линија (интерполирана)
mt: Linja (interpolata)
nl: Lijn (geïnterpoleerd)
pl: Linia (interpolowana)
pt_pt: Linha (interpolada)
sk: Čiara (interpolovaná)
sl: Linija (interpolirano)
sr: Linija (interpolovana)
sv: Linje (interpolerad)
tr: Çizgi (interpolasyonlu)
uk: Лінія (інтерпольована)

source: Lira
bg: Лира
et: Liir
hu: Líra
ka: ლირა
mk: Лира
sk: Líra
uk: Ліра

source: Lithuania
bg: Литва
bs: Litvanija
cs: Litva
de: Litauen
el: Λιθουανία
et: Leedu
fr: Lituanie
hr: Litva
hu: Litvánia
ka: ლიტვა
lt: Lietuva
lv: Lietuva
mk: Литванија
mt: Litwanja
nl: Litouwen
pl: Litwa
pt_pt: Lituânia
sk: Litva
sl: Litva
sr: Litvanija
sv: Lituen
tr: Litvanya
uk: Литва

source: Luxembourg
bg: Люксембург
bs: Luksemburg
cs: Lucembursko
de: Luxemburg
el: Λουξεμβούργο
et: Luksemburg
hr: Luksemburg
hu: Luxemburg
ka: ლუქსემბურგი
lt: Liuksemburgas
lv: Luksemburga
mk: Луксембург
mt: Lussemburgu
nl: Luxemburg
pl: Luksemburg
pt_pt: Luxemburgo
sk: Luxembursko
sl: Luksemburg
sr: Luksemburg
sv: Luxemburg
tr: Lüksemburg
uk: Люксембург

source: Malta
bg: Малта
el: Μάλτα
fr: Malte
hu: Málta
ka: მალტა
mk: Малта
uk: Мальта

source: Moldova
bg: Молдова
bs: Moldavija
cs: Moldavsko
de: Moldawien
el: Μολδαβία
fr: Moldavie
hr: Moldavija
ka: მოლდოვა
mk: Молдавија
nl: Moldavië
pl: Mołdawia
pt_pt: Moldávia
sk: Moldavsko
sl: Moldavija
sr: Moldavija
sv: Moldavien
uk: Молдова

source: Montenegro
bg: Черна гора
bs: Crna Gora
cs: Černá Hora
el: Μαυροβούνιο
fr: Monténégro
hr: Crna Gora
hu: Montenegró
ka: მონტენეგრო
lt: Juodkalnija
lv: Melnkalne
mk: Црна Гора
pl: Czarnogóra
sk: Čierna Hora
sl: Črna gora
sr: Crna Gora
tr: Karadağ
uk: Чорногорія

source: Netherlands
bg: Нидерландия
bs: Holandija
cs: Nizozemsko
de: Niederlande
el: Ολλανδία
et: Holland
fr: Pays-Bas
hr: Nizozemska
hu: Hollandia
ka: ნიდერლანდი
lt: Nyderlandai
lv: Nīderlande
mk: Холандија
mt: Olanda
nl: Nederland
pl: Holandia
pt_pt: Países Baixos
sk: Holandsko
sl: Nizozemska
sr: Holandija
sv: Nederländerna
tr: Hollanda
uk: Нідерланди

source: North Macedonia
bg: Северна Македония
bs: Sjeverna Makedonija
cs: Severní Makedonie
de: Nordmazedonien
el: Βόρεια Μακεδονία
et: Põhja-Makedoonia
fr: Macédoine du Nord
hr: Sjeverna Makedonija
hu: Észak-Macedónia
ka: ჩრდილოეთ მაკედონია
lt: Šiaurės Makedonija
lv: Ziemeļmaķedonija
mk: Северна Македонија
mt: Maċedonja ta 'Fuq
nl: Noord-Macedonië
pl: Macedonia Północna
pt_pt: Macedónia do Norte
sk: Severná Macedónia
sl: Severna Makedonija
sr: Severna Makedonija
sv: Nordmakedonien
tr: Kuzey Makedonya
uk: Північна Македонія

source: Norway
bg: Норвегия
bs: Norveška
cs: Norsko
de: Norwegen
el: Νορβηγία
et: Norra
fr: Norvège
hr: Norveška
hu: Norvégia
ka: ნორვეგია
lt: Norvegija
lv: Norvēģija
mk: Норвешка
mt: Norveġja
nl: Noorwegen
pl: Norwegia
pt_pt: Noruega
sk: Nórsko
sl: Norveška
sr: Norveška
sv: Norge
tr: Norveç
uk: Норвегія

source: Norwegian krone
bg: Норвежка крона
bs: Norveška kruna
cs: Norská koruna
de: Norwegische Krone
el: Νορβηγική κορόνα
et: Norra kroon
fr: Couronne norvégienne
hr: Norveška kruna
hu: Norvég korona
ka: ნორვეგიული კრონა
lt: Norvegijos krona
lv: Norvēģijas krona
mk: Норвешка круна
mt: Krone Norveġiż
nl: Noorse kroon
pl: Norweska korona
pt_pt: Coroa norueguesa
sk: Nórska koruna
sl: Norveška krona
sr: Norveška kruna
sv: Norsk krona
tr: Norveç kronu
uk: Норвезька крона

source: Penny
bg: Пени
de: Pfennig
el: Πένι
et: Penni
ka: პენი
lt: Penas
lv: Penss
mk: Пени
sr: Peni
uk: Пенні

source: Poland
bg: Полша
bs: Poljska
cs: Polsko
de: Polen
el: Πολωνία
et: Poola
fr: Pologne
hr: Poljska
hu: Lengyelország
ka: პოლონეთი
lt: Lenkija
lv: Polija
mk: Полска
mt: Polonja
nl: Polen
pl: Polska
pt_pt: Polónia
sk: Poľsko
sl: Poljska
sr: Poljska
sv: Polen
tr: Polonya
uk: Польща

source: Polish złoty
bg: Полска злота
bs: Poljski zlot
cs: Polský zlotý
de: Polnischer Złoty
el: Πολωνικό ζλότι
et: Poola zlott
fr: Złoty polonais
hr: Poljski zlot
hu: Lengyel zloty
ka: პოლონური ზლოტი
lt: Lenkijos zlotas
lv: Poļu zlots
mk: Полска злота
nl: Poolse złoty
pl: Złoty polski
pt_pt: Złoty polaco
sk: Poľský zloty
sl: Poljski zlot
sr: Poljski złot
sv: Polska zloty
tr: Polonya Zlotisi
uk: Польський злотий

source: Portugal
bg: Португалия
cs: Portugalsko
el: Πορτογαλία
hu: Portugália
ka: პორტუგალია
lt: Portugalija
lv: Portugāle
mk: Португалија
mt: Portugall
pl: Portugalia
sk: Portugalsko
sl: Portugalska
tr: Portekiz
uk: Португалія

source: Pound
bg: Паунд
bs: Funt
cs: Libra
de: Pfund
el: Λίρα
et: Nael
fr: Livre
hr: Funt
hu: Font
ka: გირვანქა
lt: Svaras
lv: Mārciņa
mk: Фунта
mt: Pund
nl: Pond
pl: Funt
pt_pt: Libra
sk: Libra
sl: Funt
sr: Funt
sv: Pund
uk: Фунт

source: Price area
bg: Ценова зона
bs: Područje cijena
cs: Cenová oblast
de: Preisbereich
el: Περιοχή τιμής
et: Hinnaala
fr: Zone de prix
hr: Područje cijena
hu: Árazási terület
ka: ფასის ზონა
lt: Kainų sritis
lv: Cenu zona
mk: Област на цена
mt: Żona tal-prezz
nl: Prijzengebied
pl: Obszar cenowy
pt_pt: Área de preço
sk: Cenová oblasť
sl: Cenovno območje
sr: Cenovna zona
sv: Elområde
tr: Fiyat alanı
uk: Цінова зона

source: Rappen
bg: Рапен
ka: რაპენი
lv: Rāpeni
mk: Рапен
uk: Раппен

source: Region
bg: Регион
bs: Regija
el: Περιοχή
et: Piirkond
fr: Région
hr: Regija
hu: Régió
ka: რეგიონი
lt: Regionas
lv: Reģions
mk: Регион
mt: Reġjun
nl: Regio
pt_pt: Região
sk: Región
sl: Regija
sv: Land
tr: Bölge
uk: Регіон

source: Romania
bg: Румъния
bs: Rumunjska
cs: Rumunsko
de: Rumänien
el: Ρουμανία
et: Rumeenia
fr: Roumanie
hr: Rumunjska
hu: Románia
ka: რუმინეთი
lt: Rumunija
lv: Rumānija
mk: Романија
mt: Rumanija
nl: Roemenië
pl: Rumunia
pt_pt: Roménia
sk: Rumunsko
sl: Romunija
sr: Rumunija
sv: Rumänien
tr: Romanya
uk: Румунія

source: Romanian leu
bg: Румънски лей
bs: Rumunski lej
cs: Rumunský leu
de: Rumänischer Leu
el: Λέου της Ρουμανίας
et: Rumeenia leu
fr: Leu roumain
hr: Rumunjski lej
hu: Román lej
ka: რუმინიული ლეუ
lt: Rumunijos leja
lv: Rumāņu leja
mk: Румунска леи
mt: Leu Rumenu
nl: Roemeense leu
pl: Lej rumuński
pt_pt: Leu romeno
sk: Rumunský leu
sl: Romunski leu
sr: Rumunski leu
sv: Rumänsk leu
tr: Romen leu
uk: Румунський лей

source: Serbia
bg: Сърбия
bs: Srbija
cs: Srbsko
de: Serbien
el: Σερβία
fr: Serbie
hr: Srbija
hu: Szerbia
ka: სერბეთი
lt: Serbija
lv: Serbija
mk: Србија
mt: Serbja
nl: Servië
pt_pt: Sérvia
sk: Srbsko
sl: Srbija
sr: Srbija
sv: Serbien
tr: Sırbistan
uk: Сербія

source: Setting
bg: Настройка
bs: Postavka
cs: Nastavení
de: Einstellung
el: Ρύθμιση
et: Seade
fr: Paramètre
hr: Postavka
hu: Beállítások
ka: პარამეტრები
lt: Nustatymas
lv: Iestatījumi
mk: Поставување
mt: Settings
nl: Instelling
pl: Ustawienia
pt_pt: Configuração
sk: Nastavenie
sl: Nastavitev
sr: Podešavanja
sv: Inställning
tr: Ayar
uk: Налаштування

source: Slovakia
bg: Словакия
bs: Slovačka
cs: Slovensko
de: Slowakei
el: Σλοβακία
et: Slovakkia
fr: Slovaquie
hr: Slovačka
hu: Szlovákia
ka: სლოვაკეთი
lt: Slovakija
lv: Slovākija
mk: Словачка
mt: Slovakkja
nl: Slowakije
pl: Słowacja
pt_pt: Eslováquia
sk: Slovensko
sl: Slovaška
sr: Slovačka
sv: Slovakien
tr: Slovakya
uk: Словаччина
